complete/buddy_data/奇秀-主播房间-20160913052808-20160913052808900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:28:08]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[148278]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[铭艺、雪碧哟的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[7621]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[98]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[23]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[16]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[魔夜【画书】]]></vipnickname><vipuserid><![CDATA[2401265838]]></vipuserid><top_name><![CDATA[魔夜【画书】]]></top_name><top_money><![CDATA[66040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[丁.叮]]></vipnickname><vipuserid><![CDATA[1265283816]]></vipuserid><top_name><![CDATA[丁.叮]]></top_name><top_money><![CDATA[41110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[透心凉、可乐]]></vipnickname><vipuserid><![CDATA[2444943876]]></vipuserid><top_name><![CDATA[透心凉、可乐]]></top_name><top_money><![CDATA[31200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1278092853]]></vipnickname><vipuserid><![CDATA[1278092853]]></vipuserid><top_name><![CDATA[IQIYI1278092853]]></top_name><top_money><![CDATA[8000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[透心凉、可乐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[透心凉、可乐]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[冉起是个托]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[冉起是个托]]></top_name><top_money><![CDATA[800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[only need°伟城]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[only need°伟城]]></top_name><top_money><![CDATA[330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蜷倦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蜷倦]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无情 ? 叔叔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[无情 ? 叔叔]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[海天老抽王]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[海天老抽王]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[魔夜【污人】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[魔夜【污人】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[铭艺、姜默默]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[铭艺、姜默默]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[相依暖]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[相依暖]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[寐族?..连笑]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[寐族?..连笑]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 